{
  "primordial": {
    "author": "",
    "entry": ""
  },
  "affirmations": [
    {
      "author": "Jack Handey",
      "entry": "If you go flying back through time, and you see somebody else flying forward into the future, it’s probably best to avoid eye contact."
    },
    {
      "author": "Jack Handey",
      "entry": "If I ever get real rich, I hope I’m not real mean to poor people, like I am now."
    },
    {
      "author": "Jack Handey",
      "entry": "If trees could scream, would we be so cavalier about cutting them down? We might, if they screamed all the time, for no good reason."
    },
    {
      "author": "Jack Handey",
      "entry": "Sometimes I think you have to march right in and demand your rights, even if you don’t know what your rights are, or who the person is you’re talking to. Then on the way out, slam the door."
    },
    {
      "author": "Jack Handey",
      "entry": "I can picture in my mind a world without war, a world without hate. And I can picture us attacking that world, because they’d never expect it."
    },
    {
      "author": "Jack Handey",
      "entry": "Before you criticize someone, you should walk a mile in their shoes. That way when you criticize them, you are a mile away from them and you have their shoes."
    },
    {
      "author": "Jack Handey",
      "entry": "To me, boxing is like a ballet, except there’s no music, no choreography, and the dancers hit each other."
    },
    {
      "author": "Jack Handey",
      "entry": "Sometimes when I reflect back on all the beer I drink I feel ashamed. Then I look into the glass and think about the workers in the brewery and all of their hopes and dreams. If I didn’t drink this beer, they might be out of work and their dreams would be shattered. Then I say to myself, It is better that I drink this beer and let their dreams come true than to be selfish and worry about my liver."
    },
    {
      "author": "Jack Handey",
      "entry": "Do you know what happens when you slice a golf ball in half? Someone gets mad at you. I found this out the hard way."
    },
    {
      "author": "Jack Handey",
      "entry": "I hope if dogs ever take over the world, and they chose a king, they don’t just go by size, because I bet there are some Chihuahuas with some good ideas."
    },
	{
      "author": "Stuart Smalley",
      "entry": "I am a worthy human being."
    },
	{
      "author": "Stuart Smalley",
      "entry": "Compare and despair."
    },
	{
      "author": "Stuart Smalley",
      "entry": "I deserve good things. I am entitled to my share of happiness. I refuse to beat myself up. I am an attractive person. I am fun to be with."
    },
	{
      "author": "Stuart Smalley",
      "entry": "I don't know what I'm doing. They're gonna cancel the show. I'm gonna die homeless and penniless and twenty pounds overweight and no one will ever love me."
    },
	{
      "author": "Stuart Smalley",
      "entry": "When it comes to partying, no one gets down like people in recovery."
    },
	{
      "author": "Stuart Smalley",
      "entry": "It's easier to put on slippers than to carpet the whole world."
    },
	{
      "author": "Stuart Smalley",
      "entry": "Listen to me. I'm should-ing all over myself."
    }
  ]
  
  
}